tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "melonamin/formulae"
tap "zkokaja/brewlet"
brew "bat"
brew "certbot"
brew "coreutils"
brew "exa"
brew "fd"
brew "fzf"
brew "git"
brew "go"
brew "grep"
brew "hugo"
brew "iperf"
brew "ldns"
brew "libpq"
brew "mackup"
brew "macvim"
brew "mas"
brew "maven"
brew "nano"
brew "neovim"
brew "node"
brew "openshift-cli"
brew "openssh"
brew "python@3.7"
brew "python@3.8"
brew "restic"
brew "wireguard-tools"
brew "postgresql"
cask "adoptopenjdk11"
cask "adoptopenjdk14"
cask "adoptopenjdk8"
cask "alfred"
cask "atext"
cask "bartender"
cask "brewlet"
cask "caffeine"
cask "chromium"
cask "docker"
cask "dropbox"
cask "electrum"
cask "firefox"
cask "fork"
cask "forklift"
cask "hazel"
cask "home-assistant"
cask "intellij-idea"
cask "istat-menus"
cask "macdown"
cask "macpass"
cask "microsoft-teams"
cask "moneymoney"
cask "monitorcontrol"
cask "notion"
cask "obs"
cask "postman"
cask "resilio-sync"
cask "rocket-chat"
cask "slack"
cask "spotify"
cask "swiftbar"
cask "telegram"
cask "vimr"
cask "vscodium"
cask "wireshark"
mas "1Blocker", id: 1107421413
mas "Affinity Designer", id: 824171161
mas "Apple Configurator 2", id: 1037126344
mas "Divvy", id: 413857545
mas "Fantastical", id: 975937182
mas "GarageBand", id: 682658836
mas "GoodNotes", id: 1444383602
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "LanScan", id: 472226235
mas "Microsoft Remote Desktop", id: 1295203466
mas "MQTT Explorer", id: 1455214828
mas "NetSpot", id: 514951692
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Parcel", id: 639968404
mas "PDFScanner", id: 410968114
mas "PopClip", id: 445189367
mas "Reeder", id: 1529448980
mas "The Unarchiver", id: 425424353
mas "Todoist", id: 585829637
mas "Tweetbot", id: 557168941
mas "Tyme 2", id: 1063996724
mas "WiFi Signal", id: 525912054
mas "WireGuard", id: 1451685025
