tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "bat"
brew "node"
brew "bitwarden-cli"
brew "black"
brew "certbot"
brew "coreutils"
brew "fd"
brew "fish"
brew "fisher"
brew "fzf"
brew "fzy"
brew "git"
brew "grep"
brew "hugo"
brew "kubernetes-cli"
brew "ldns"
brew "libfido2"
brew "mackup"
brew "mas"
brew "nano"
brew "nmap"
brew "openssh"
brew "podman"
brew "pre-commit", link: false
brew "python@3.9"
brew "restic"
brew "terraform"
cask "balenaetcher"
cask "battery"
cask "caffeine"
cask "calendar-366"
cask "discord"
cask "electrum"
cask "firefox"
cask "forklift"
cask "hazel"
cask "home-assistant"
cask "hyperkey"
cask "intellij-idea"
cask "jetbrains-space"
cask "jitsi-meet"
cask "jordanbaird-ice"
cask "keymapp"
cask "macdown"
cask "mactex"
cask "maestral"
cask "moneymoney"
cask "moom"
cask "raycast"
cask "resilio-sync"
cask "rocket"
cask "rocket-typist"
cask "signal"
cask "slack"
cask "spotify"
cask "thingsmacsandboxhelper"
cask "vanilla"
cask "whatsapp"
cask "wireshark"
cask "zoom"
mas "1Blocker", id: 1365531024
mas "Affinity Designer", id: 824171161
mas "Affinity Designer 2", id: 1616831348
mas "Apple Configurator", id: 1037126344
mas "AusweisApp", id: 948660805
mas "Bear", id: 1091189122
mas "BetterSnapTool", id: 417375580
mas "Bitwarden", id: 1352778147
mas "com.kagimacOS.Kagi-Search", id: 1622835804
mas "Divvy", id: 413857545
mas "DuckTabs-Extension", id: 1508584686
mas "GarageBand", id: 682658836
mas "Goodnotes", id: 1444383602
mas "Horo", id: 1437226581
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "LanScan", id: 472226235
mas "MQTT Explorer", id: 1455214828
mas "NetSpot", id: 514951692
mas "Next Meeting", id: 1017470484
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Parcel", id: 639968404
mas "PDFScanner", id: 410968114
mas "Reeder", id: 6475002485
mas "Reeder", id: 1529448980
mas "Surfshark", id: 1437809329
mas "TestFlight", id: 899247664
mas "The Unarchiver", id: 425424353
mas "Things", id: 904280696
mas "Tweetbot", id: 557168941
mas "Tyme", id: 1461456897
mas "Vimari", id: 1480933944
mas "Vinegar", id: 1591303229
mas "Whisper Transcription", id: 1668083311
mas "WireGuard", id: 1451685025
